[
 {
  "id": 1,
  "nombre": "Monterey Jimi Hendrix",
  "modelo": "Stratocaster ",
  "marca": "Fender",
  "categoria": "Guitarras electricas",
  "precio": "4000000",
  "descripcion": "Jimi Hendrix pasó a la historia por su increíble actuación en el Monterey Pop Festival, que concluyó con la quema de su ahora icónica Stratocaster pintada a mano. Destruida al final de su concierto, esta guitarra única sobrevivió solamente en fotos y película. Para celebrar el 50 aniversario de este hito en la historia de la música, hemos recreado la Jimi Hendrix Monterey Stratocaster en una edición limitada.",
  "imagen": "imagen1702051523389.jpgw"
 },
 {
  "id": 2,
  "nombre": "SE Standard 24",
  "modelo": "Ephipane",
  "marca": "PRS Guitars SE",
  "categoria": "Guitarras electricas",
  "precio": "1388800",
  "descripcion": "La Guitarra eléctrica PRS SE Standard 24 de caoba vintage cherry multicapa con diapasón de palo de rosa es perfecta para aquellos músicos apasionados que buscan un instrumento de alta calidad y gran sonido. Con su cuerpo de caoba y mástil de arce, esta guitarra ofrece un tono cálido y equilibrado, ideal para una amplia variedad de estilos musicales. El diapasón de palo de rosa proporciona una sensación suave y cómoda al tocar, mientras que sus 24 trastes permiten una mayor versatilidad y expresión en tus interpretaciones.",
  "imagen": "imagen1702052016592.pngw"
 },
 {
  "id": 3,
  "nombre": "John Mayer Series",
  "modelo": "SE Silver Sky",
  "marca": "PRS Guitars SE",
  "categoria": "Guitarras electricas",
  "precio": "1683800",
  "descripcion": "La Guitarra eléctrica PRS SE Silver Sky John Mayer es el instrumento perfecto para aquellos que buscan un sonido excepcional y una apariencia elegante. Diseñada en colaboración con el reconocido guitarrista John Mayer, esta guitarra solidbody de álamo ofrece una resonancia y sustain increíbles. El diapasón de palo de rosa y el mástil de arce proporcionan una experiencia de interpretación suave y cómoda, ideal para cualquier estilo musical.",
  "imagen": "imagen1702052205133.pngw"
 },
 {
  "id": 4,
  "nombre": "Steve Ray Vaughan Series",
  "modelo": "Stratocaster ",
  "marca": "Fender",
  "categoria": "Guitarras electricas",
  "precio": "1676540",
  "descripcion": "Esta Stratocaster es el máximo referente de las guitarras a lo largo de su historia. Cuenta con pastillas que incluyen selectores, tonos y volumen máster. Tiene un sonido cálido, cristalino, percusivo y con mucha textura. Su forma hace que sea el modelo que más se adapta al cuerpo humano, lo que otorga mayor versatilidad en su uso. Eric Clapton es el representante de este instrumento, por lo que es ideal para estilos como el rock y el blues.",
  "imagen": "imagen1702052498144.pngw"
 },
 {
  "id": 5,
  "nombre": "Tremonti Series",
  "modelo": "Tr22ca",
  "marca": "PRS Guitars SE",
  "categoria": "Guitarras electricas",
  "precio": "2350343",
  "descripcion": "El estándar PRS Mark Tremonti tiene una voz poderosa que se adapta bien al heavy rhythm rock playing y melodic, high leads. Las pastillas Tremonti \"S\" y los controles de volumen y tono dobles permiten a los jugadores marcar en una amplia variedad de tonos, sin perder nunca la agresividad articulada característica de este modelo.  Las citas adicionales incluyen un cuerpo de caoba, diapasón de palisandro con incrustaciones de aves PRS, así como un cuello de arce ancho y una ruta trem-up, lo que hace que el SE Mark Tremonti Standard sea rápido, divertido y difícil de dejar.",
  "imagen": "imagen1702052658918.pngw"
 },
 {
  "id": 6,
  "nombre": "Tremonti Series",
  "modelo": "Joe Fenton Model",
  "marca": "PRS Guitars SE",
  "categoria": "Guitarras electricas",
  "precio": "4500000",
  "descripcion": "En 2001, el miembro de las bandas Creed y Alter Bridge, además de liderar su proyecto en solitario, Tremonti, se convirtió en el segundo guitarrista después de Carlos Santana en tener una guitarra signature con PRS. Un modelo que en sus diferentes versiones es uno de los más populares de la marca. Para conmemorar estas dos décadas de colaboración, la compañía de Paul Reed Smith ha querido hacer algo muy especial y le mandó 20 guitarras al artista Joe Fenton para que pintara un dibujo único en cada guitarra. Ese mismo estilo gótico y tenebroso decora con un dibujo individualizado cada una de estas nuevas 20 guitarras Mark Tremonti/Joe Fenton Limited Edition en las que el artista ha empleado 100 horas de trabajo por instrumento. Una vez pintadas fueron devueltas a PRS en donde el departamento Private Stock les montó todo el hardware y electrónica y les dieron un acabado satinado.En cuanto a la guitarra, ésta cuenta con las especificaciones habituales de este modelo: Cuerpo de caoba con tapa de arce; puente/cordal estilo wraparound de una pieza con selletas ajustables; un par de humbuckers PRS Tremonti signature; mástil encolado de caoba con escala de 25\" y perfil Pattern Thin, diapasón de palorrosa con inlays de pájaros, y afinadores PRS Phase III con bloqueo.La Mark Tremonti/Joe Fenton Limited Edition es una tirada limitada de solo 20 unidades para todo el mundo con un precio aproximado de 15.000 € cada una. 11 unidades se quedarán en otros tantos distribuidores de EEUU, y 9 van al resto del mundo.",
  "imagen": "imagen1702052967877.pngw"
 },
 {
  "id": 7,
  "nombre": "John Petrucci signature",
  "modelo": "JP6",
  "marca": "Music Man",
  "categoria": "Guitarras electricas",
  "precio": "2110020",
  "descripcion": "La JP6 es el modelo original de la Music Man John Petrucci signature. Sobre su cuerpo ligero de tilo llama la atención el acabado brillante de alta calidad. La ergonomía del modelo está muy estudiada, para que los músicos toquen con comodidad a lo largo y ancho del diapasón. El puente flotante que equipa, mantiene la afinación estable. Se puede integrar como opción en el puente, un sistema de piezo. Los trastes de acero inoxidable o el diapasón de palisandro, rematan una guitarra en la que no se ha dejado nada al azar.",
  "imagen": "imagen1702053168305.pngw"
 },
 {
  "id": 8,
  "nombre": "Van Halen Signature",
  "modelo": "EVH Striped",
  "marca": "Frankenstrat",
  "categoria": "Guitarras electricas",
  "precio": "3000000",
  "descripcion": "a Frankenstrat fue el intento de Van Halen de combinar el sonido de una guitarra clásica Gibson con los atributos físicos de una Fender. Durante años se decía que la guitarra era una Fender o que estaba construida con partes de Fender, pero era falso. Estaba hecha de una Stratocaster cuerpo de fresno, que se modificó para adaptarle una pastilla del puente humbucking Gibson PAF. La guitarra tiene un mástil de arce y diapasón y herrajes cromados, y tenía varios diseños de pintura hasta que hizo su última combinación de rayas blanco negro y rojo. Es una guitarra de seis cuerdas, con un trémolo Floyd Rose.",
  "imagen": "imagen1702053417985.pngw"
 },
 {
  "id": 9,
  "nombre": "MAGENTA",
  "modelo": "BLUE BURST",
  "marca": "ESP",
  "categoria": "Guitarras electricas",
  "precio": "4500000",
  "descripcion": "No hay duda de la forma extrema y agresiva del ESP FRX. Su cuerpo audaz y biselado está diseñado para músicos que no quieren pasar desapercibidos; Quieren destacarse entre la multitud, y el ESP FRX CTM ofrece el estilo, la calidad y la increíble facilidad de ejecución para intérpretes serios de cualquier género de música heavy. Hecho a mano uno a la vez por los luthiers de renombre mundial en ESP Custom Shop en Japón, el ESP FRX CTM es un diseño integrado que combina un cuerpo de caoba con una tapa de arce burled con un mástil de arce de tres piezas de una manera que permite para un acceso rápido y suave a los trastes más altos. Solo se han seleccionado los componentes de primer nivel para este modelo FRX, incluidos los cierres de correa ESP, las clavijas de bloqueo Gotoh, un puente Floyd Rose Original y un excelente juego de pastillas Seymour Duncan Sentient y Nazgûl. Este juego de pastillas fue diseñado específicamente para ofrecer los agudos abrasadores, los medios chirriantes y los tonos graves ajustados que definen el metal moderno. Disponible en acabado Magenta Blue Burst. Incluye estuche rígido de lujo.  ",
  "imagen": "imagen1702053600542.pngw"
 },
 {
  "id": 10,
  "nombre": "James Hetfield Signature",
  "modelo": "Iron Cross",
  "marca": "ESP LTD",
  "categoria": "Guitarras electricas",
  "precio": "4700000",
  "descripcion": "La Guitarra ESP LTD James Hetfield Iron Cross, está diseñada para los guitarristas que demandan el mismo rendimiento de su homónimo (James Hetfield), pero a un precio más accesible. Cuenta con un cuerpo de madera caoba con una tapa de arce, gráficos distintivos en la construcción y configuración del cuello. El cuello de caoba tiene un perfil en forma de U delgado y diapasón de ébano liso. Erraje negro en toda la guiarra, incluyendo el puente TonePros tune-o-matic y sintonizadores de bloqueo LTD. Incluye un par de Pastillas James Hetfield EMG's humbuckers que ofrecen todos los tonos asesinos que los guitarristas de metal buscan.",
  "imagen": "imagen1702053853985.png"
 },
 {
  "id": 11,
  "nombre": "Steve Vai Signature",
  "modelo": "JEM 7VP",
  "marca": "Ibanez",
  "categoria": "Guitarras electricas",
  "precio": "4800000",
  "descripcion": "Un diapasón de ébano presenta una respuesta rápida y una excelente articulación.El mástil Wizard de 5 piezas de arce/nogal con varillas de TITANIO KTS™ proporciona una estabilidad absoluta y sólida como una roca y proporciona una interpretación extrasuave. La firma de Steve Vai presenta humbuckers DiMarzio® Evolution® en las posiciones del puente y el mástil y una bobina simple DiMarzio® Evolution® en la posición media para una amplia gama de tonos de rock. JEM7VP te permitirá gritar o gemir con el puente Edge y la innovadora cavidad del trémolo Lion's Claw, lo que permite subir o bajar los tonos radicalmente sin obstrucciones. El tratamiento Premium Fret Edge ofrece un rendimiento súper suave y cómodo.",
  "imagen": "imagen1702054074594.png"
 },
 {
  "id": 12,
  "nombre": "Steve Vai Signature",
  "modelo": "PIA 77",
  "marca": "Ibanez",
  "categoria": "Guitarras electricas",
  "precio": "3800000",
  "descripcion": "El mástil de arce/nogal de 5 piezas proporciona claridad tonal y un ataque superior. El diapasón de palisandro proporciona un tono sólido y bien equilibrado con un rango medio enfocado.  Los trastes de acero inoxidable cuentan con una excelente resistencia a la corrosión. El tipo de traste ancho y alto ofrece una respuesta rápida, buena articulación al tocar acordes y un tono claro al tocar notas individuales. El tratamiento Prestige Fret Edge garantiza un toque rápido y sin esfuerzo. Según las preferencias tonales de Steve, las pastillas DiMarzio® UtoPIA™ se expresan para lograr agudos más suaves, medios recogidos y graves más pronunciados. Las pastillas DiMarzio® UtoPIA™ incorporan una hermosa estética y elementos de diseño destinados a complementar las características cosméticas de la guitarra.",
  "imagen": "imagen1702054229705.png"
 },
 {
  "id": 13,
  "nombre": "Chris Cornell Signature",
  "modelo": "ES 335",
  "marca": "Gibson",
  "categoria": "Guitarras electricas",
  "precio": "3900000",
  "descripcion": "La firma ES-335 del líder de Soundgarden proviene del taller de Gibson en Memphis, con un mástil de punto estilo años 50 y un par de pastillas Jason Lollar Lollar'Tron. Está disponible en sólo dos colores, negro mate (hardtail) o verde oliva (Bigsby opcional). ",
  "imagen": "imagen1702054421090.png"
 },
 {
  "id": 14,
  "nombre": "Iron Label",
  "modelo": "XBTP620",
  "marca": "Ibanez",
  "categoria": "Guitarras electricas",
  "precio": "3600000",
  "descripcion": "La línea Iron Label se desarrolló originalmente pensando en el metal y nada más que metal. Modificamos y modificamos hasta llegar a las hachas de metal más potentes que jamás hayamos construido. Son deliberadamente espartanas, y no encontrarás una característica aquí que no contribuya directamente a los tonos estremecedores y estremecedores que estas guitarras emiten. Siguiendo esa misma filosofía, la próxima generación de guitarras Iron Label lleva esta energía del metal puro a un nivel completamente nuevo. Lucen un aspecto totalmente oscurecido y su electrónica sobrealimentada equivale a algunas de las hachas de metal con mayor oscilación que jamás hayamos producido.",
  "imagen": "imagen1702054819657.png"
 },
 {
  "id": 15,
  "nombre": "Joe Satriani Signature",
  "modelo": "JS2480",
  "marca": "Ibanez",
  "categoria": "Guitarras electricas",
  "precio": "5000000",
  "descripcion": "JS presenta mástil de arce/bubinga. La franja Bubinga proporciona estabilidad y mayor duración. Un filtro de paso alto en los potenciómetros de volumen mantiene los máximos a volúmenes bajos. El legendario y original puente trémolo Edge está de vuelta, siempre el favorito de Joe en sensación y tono. La pastilla DiMarzio® Satchur8™ recientemente desarrollada es totalmente compatible con el estilo de interpretación versátil y el sonido masivo de Joe. ",
  "imagen": "imagen1702054981786.png"
 },
 {
  "id": 16,
  "nombre": "Angus Young Signature",
  "modelo": "1961 Modern Collection",
  "marca": "Gibson",
  "categoria": "Guitarras electricas",
  "precio": "4900000",
  "descripcion": "Gibson es una de las marcas con mayor tradición en el mercado: más de 100 años en la fabricación de guitarras. Se fundamenta a la calidad, la innovación y la excelencia del sonido para que los amantes de la música disfruten la compañía de una Gibson.  Una forma para cada estilo musical Esta guitarra SG es una variación de la Les Pauls que popularizó Angus Young de AC/DC. A diferencia de la Les Paul y Stratocaster, es bastante ligera de peso, con menos graves, pero muy dinámica y viva, lo que la hace perfecta para el blues y el rock.",
  "imagen": "imagen1702055160413.png"
 },
 {
  "id": 17,
  "nombre": "Slash Signature",
  "modelo": "Appetite",
  "marca": "Gibson",
  "categoria": "Guitarras electricas",
  "precio": "4900000",
  "descripcion": "Gibson y Slash se enorgullecen de presentar la Slash Collection Gibson Les Paul™ Standard. Representa las influyentes guitarras Gibson que Slash ha utilizado durante su carrera, inspirando a múltiples generaciones de instrumentistas en todo el mundo. La colección Slash de guitarras Gibson se puede ver hoy en vivo en el escenario con Slash. Cada Gibson Les Paul Standard de la Slash Collection cuenta con una tapa de arce flameado AAA, un cuerpo de caoba sólida y los toques personales de Slash, incluido un perfil de mástil de los años 50, pastillas Gibson Custom BurstBucker™ Alnico 2, detalles de hardware de colores coordinados y componentes electrónicos cableados a mano con Orange Drop. ® y un estuche rígido marrón de estilo vintage. Exclusivos de la colección Slash son el dibujo característico de Slash \"Skully\" en la parte posterior del clavijero, la firma de Slash en la cubierta del alma, . . .",
  "imagen": "imagen1702055288702.png"
 },
 {
  "id": 18,
  "nombre": "Dave Mustain Signature",
  "modelo": "Flying V EXP",
  "marca": "Gibson",
  "categoria": "Guitarras electricas",
  "precio": "4600000",
  "descripcion": "Dave Mustaine es el legendario guitarrista, vocalista, compositor y fundador de la banda ganadora del premio Grammy® y multiplatino MEGADETH. Su nueva Gibson Dave Mustaine Flying V™ EXP Limited Edition ofrece el sonido potente y pesado y el rendimiento excepcional que él exige. El mástil de caoba con escala de 25,5” tiene un diapasón de ébano encuadernado con 24 trastes, incrustaciones de nácar, un clavijero estilo Explorer™ con afinadores Grover® Mini Rotomatic® y una cejilla Graph Tech® TUSQ®. La firma de Dave Mustaine se reproduce en la cubierta del alma y la silueta de Dave aparece en la parte posterior del clavijero. El cuerpo de caoba estilo Flying V tiene una tapa de arce (arce figurado en la versión Red Amber Burst) y está equipado con un puente Tune-O-Matic™, una cuerda. . .",
  "imagen": "imagen1702055441486.png"
 }
]